[
  "obsidian-pandoc",
  "obsidian-paste-image-rename",
  "break-page",
  "obsidian-latex-suite",
  "multi-column-markdown",
  "chronology",
  "dataview",
  "local-gpt",
  "quick-latex",
  "smart-second-brain",
  "remember-cursor-position",
  "surfing",
  "obsidian-kanban",
  "floating-toc",
  "obsidian-style-settings",
  "docxer",
  "simple-time-tracker",
  "vault-size-history",
  "obsidian-git"
]